[
  "Секса не будет, только после свадьбы. Скажи своей маме — венчаться будем в храме.",
  "Джеки Чан — мой кум. Я ему крестил дочь. Поэтому я не дерусь с китайцами.",
  "Вы имеете право, но не имеете лево.",
  "Гопники — самые честные люди.",
  "Бабушка научила меня уважать женщин и варить борщ.",
  "Не враг, если не предал. Не друг, если не доказал.",
  "Мой отец говорил: бери зонт, если дождь.",
  "В жизни три правила.",
  "Если бы мне платили рубль за каждого, кто сказал, что я похож на Брюса Уиллиса…",
  "Шашлык должен быть таким, чтобы волки плакали.",
  "Хомяк научил меня: хочешь выжить — беги.",
  "Моя машина ездит на бензине и на правде.",
  "Не тот силён, кто положит, а тот, кто поднимет.",
  "Если женщина просит помочь на кухне — это стратегия.",
  "Когда говорят 'расслабься' — пора напрячься.",
  "В кармане: ключи от квартиры и от сердца.",
  "Чай должен быть таким, чтобы ложка стояла.",
  "Если проблема решается деньгами — это расходы.",
  "Самый короткий путь к моему сердцу — через щи.",
  "Не имей сто рублей, а имей сто друзей. Но если есть сто рублей…",
  "Когда все говорят 'беги' — остановись.",
  "Лучше быть одному, чем с кем попало.",
  "Утро начинается с решения не убивать никого.",
  "Если ты прав — не кричи. Если не прав — не имеешь права.",
  "Жизнь — как зебра, а между полосами — я на машине.",
  "Никогда не спорь с дураком.",
  "Хороший день — это когда никто не умер.",
  "Вера двигает горы. А УАЗ — трос и два друга.",
  "Счастье — это когда есть что есть, где спать и кого любить.",
  "Если хочешь, чтобы было сделано хорошо — сделай сам.",
  "Не ищи проблему — проблема сама тебя найдёт.",
  "Упал — отожмись.",
  "Сам погибай, а товарища выручай.",
  "Доверяй, но проверяй. А лучше не доверяй.",
  "Говори меньше, делай больше.",
  "Смех продлевает жизнь. Поэтому я никогда не смеюсь.",
  "Время лечит. Но врач — быстрее.",
  "Деньги не пахнут. А вот отсутствие денег — пахнет.",
  "Если тебе легко — ты не на той дороге.",
  "Сильный не тот, кто победил, а кто поднялся.",
  "Умный в гору не пойдёт.",
  "Слово — серебро, молчание — золото. Я предпочитаю платину.",
  "Работа не волк — работа это ворк.",
  "Кто не рискует — тот не пьёт шампанское.",
  "В здоровом теле — здоровый дух. А у меня и то, и то.",
  "Любишь кататься — люби и саночки возить. Я предпочитаю джип.",
  "Семь раз отмерь — один раз отрежь. Или просто отрежь.",
  "Век живи — век учись. А потом всё равно помрёшь.",
  "Нет дыма без огня. Нет огня без спички.",
  "Тише едешь — дальше будешь. Но скучнее.",
  "Я не трус, но я боюсь.",
  "В гостях хорошо, а дома лучше. Если дома щи.",
  "Старость — не радость. Молодость — не долго.",
  "Глаза боятся — руки делают. А я делаю глазами.",
  "Аппетит приходит во время еды. Злость — во время голода.",
  "Не всё то золото, что блестит. Иногда это пистолет.",
  "Лучше синица в руках, чем утка под кроватью.",
  "Без труда не выловишь и рыбку из пруда. Зато с динамитом — легко.",
  "Дружба дружбой, а табачок врозь.",
  "Копейка рубль бережёт. А рубль — меня.",
  "На воре и шапка горит. Но он этого не замечает.",
  "Соловья баснями не кормят. Кормят мясом.",
  "Один в поле не воин. Но я не воин, я — стратег.",
  "Кто старое помянет — тому глаз вон. Кто забудет — тому оба.",
  "Не в свои сани не садись. Садись в танк.",
  "Горбатого могила исправит. А я не горбатый.",
  "Не родись красивой, а родись счастливой. Я родился с кулаками.",
  "Волка ноги кормят. А меня — руки.",
  "Цыплят по осени считают. А я считаю сразу.",
  "Любви все возрасты покорны. А я покорён щам.",
  "Конь в яблоках, овёс в цене. А я в трениках.",
  "Не учи учёного. Учи дурака.",
  "Скажи мне, кто твой друг, и я скажу, кто ты. А у меня друзей нет.",
  "Повторенье — мать ученья. А отец — практика.",
  "Что русскому хорошо, то немцу смерть. А что мне хорошо — то всем смерть.",
  "Хорошо смеётся тот, кто стреляет первым.",
  "Не всё коту масленица. Иногда и пост.",
  "Знание — сила. Сила — тоже сила.",
  "Деньги счёт любят. А я не люблю считать.",
  "Береги платье снову, а честь — смолоду. А я берегу пистолет.",
  "Первый блин комом. Второй — уже оладьем.",
  "С миру по нитке — голому рубашка. А мне — бронежилет.",
  "Красота требует жертв. А я не жертвую.",
  "Лес рубят — щепки летят. А я уворачиваюсь.",
  "На вкус и цвет товарищей нет. Есть щи.",
  "Дело мастера боится. А мастер — никого.",
  "Рыба ищет, где глубже, а человек — где лучше. А я ищу, где тише.",
  "Собака — друг человека. А кошка — начальник.",
  "Под лежачий камень вода не течёт. А под меня — течёт.",
  "В тесноте, да не в обиде. А я предпочитаю простор.",
  "У страха глаза велики. А у меня — кулаки.",
  "Москва не сразу строилась. Зато сразу сгорала.",
  "Всяк кулик своё болото хвалит. А я своё болото не хвалю.",
  "Голь на выдумки хитра. А я не голь.",
  "Яблоко от яблони недалеко падает. А граната — далеко.",
  "Пуганая ворона куста боится. А я не пуганый.",
  "Дарёному коню в зубы не смотрят. Смотрят в документы.",
  "Кашу маслом не испортишь. А щи — сметаной.",
  "За двумя зайцами погонишься — ни одного не поймаешь. А я поймаю.",
  "Лучше поздно, чем никогда. Лучше никогда, но вовремя.",
  "Кто не работает, тот не ест. А я работаю — и всё равно не ем.",
  "Всё хорошо, что хорошо кончается. А если не кончается — это кино.",
  "Ум хорошо, а два лучше. А три — уже толпа.",
  "Быстро только кошки родятся. А я рождался медленно.",
  "Сытый голодного не разумеет. А я и сытый, и голодный разумею.",
  "Чем дальше в лес, тем больше дров. Чем ближе к городу, тем меньше.",
  "Авось да небось — брось. Возьми пистолет.",
  "Близок локоть, да не укусишь. А я укушу.",
  "Всякая работа мастера хвалит. А мастера хвалю я.",
  "Где тонко, там и рвётся. Поэтому я толстый.",
  "Доброе слово и кошке приятно. А мне приятно молчание.",
  "Жив курилка! А я не курю.",
  "За битого двух небитых дают. Но я не даю.",
  "И волки сыты, и овцы целы. А я сыт, и волки целы.",
  "Кривая вывезет. А прямая завезёт.",
  "Мал золотник, да дорог. Я не мал.",
  "На безрыбье и рак рыба. А я не рак.",
  "Око за око, зуб за зуб. А за оба глаза — оба зуба.",
  "Правда в вине. А я в воде.",
  "Ради красного словца не пожалеешь и отца. А я пожалею.",
  "Своего не отдам, чужого не надо. А надо — возьму.",
  "Терпенье и труд всё перетрут. А я не тру.",
  "Умный в гору не пойдёт, умный гору обойдёт. А я её взорву.",
  "Хлеб всему голова. А щи — шея.",
  "Цель оправдывает средства. А средства — пистолет.",
  "Чужая душа — потёмки. А своя — вообще тёмная.",
  "Шила в мешке не утаишь. А пистолет — можно.",
  "Язык до Киева доведёт. А кулаки — до больницы.",
  "Яйца курицу не учат. А меня — учат.",
  "Бодливой корове бог рог не даёт. Даёт тому, кто смелее.",
  "В радости знай меру, в беде — не теряй веру. А в драке — не теряй зуб.",
  "Где наше не пропадало. Там и пропало.",
  "Двум смертям не бывать, а одной не миновать. Я выбираю третью.",
  "Ешь пока горячее, пей пока холодное. А стреляй пока целый.",
  "Жизнь прожить — не поле перейти. Это минное поле.",
  "За одним разом двух шкурок не снимешь. Но можно попробовать.",
  "И швец, и жнец, и на дуде игрец. А я просто Стэтхэм.",
  "Каков поп, таков и приход. А я не поп.",
  "Любишь меня — люби и мою собаку. А собака любит щи.",
  "Молчание — знак согласия. Знак несогласия — пистолет.",
  "На ловца и зверь бежит. На меня — не бежит.",
  "Один с сошкой, семеро с ложкой. А я с пистолетом.",
  "Повинную голову и меч не сечёт. А кулак — сечёт.",
  "С дураками не спорят — с ними делают.",
  "У лжи короткие ноги. А у правды — длинные руки.",
  "Хвалилась синица море зажечь. А я зажёг.",
  "Чем бы дитя ни тешилось, лишь бы не плакало. А я тешусь щами.",
  "Яблочко от яблоньки недалеко падает. А я не яблонька."
]
